[
   {
      "id":1,
      "name":"Dental Bonding",
      "price":100,
      "img":"https://i.ibb.co/vsDqntc/dental-Bonding.jpg",
      "description":"Dental bonding is a technique used to correct imperfections with your teeth to give you a better-looking smile. Bonding is used to repair chipped teeth, decayed teeth, and cracked teeth. Bonding involves applying a tooth-colored resin material to the teeth and hardening it with a light. This bonds the material to the teeth to improve a person's smile."
   },
   {
      "id":2,
      "name":"Dental Crowns",
      "price":150,
      "img":"https://i.ibb.co/ZfqVbzX/dental-crown.jpg",
      "description":"A dental crown is a dental prosthesis which replaces the visible part of a tooth. A dental crown functions to strengthen teeth, restore their original shape, and improve their appearance. Dental crowns are also used to hold dental bridges in place and cover dental implants. "
   },
   {
      "id":3,
      "name":"Bridgework",
      "price":110,
      
      "img":"https://i.ibb.co/qg51pbp/dental-bridge.jpg",
      "description":"A dental bridge is a structure between two dental crowns to fill the gap between missing teeth. A bridge can be supported by your teeth, implants, or a combination of teeth and implants. A dental bridge can restore your smile, improve your appearance, and take years off your look. Who doesn't want to look better- or younger? "
   },
   {
      "id":4,
      "name":"Cosmetic Fillings",
      "price":80,
      "img":"https://i.ibb.co/TwvfGd3/cosmetic-feelings.jpg",
      "description":"Cosmetic fillings, or tooth- colored fillings, are made of composite resin and glass particles. They are cemented onto the existing teeth using a bonding agent. Cosmetic fillings can improve the appearance of your smile. Unlike silver-colored fillings, cosmetic fillings look just like your natural teeth "
   },
   {
      "id":5,
      "name":"Invisalign",
      "price":200,
      "img":"https://i.ibb.co/g7KVcB8/Invisalign.jpg",
      "description":"Crooked smile? Invisalign is the best way to straighten your smile without interfering with your day-to-day life. Invisalign gradually moves your teeth using a series of custom-fitted, removable aligners. Invisalign aligners are nearly invisible and very comfortable to wear.  "
   },
   {
      "id":6,
      "name":"Dental Veneers",
      "price":1,
      "img":"https://i.ibb.co/cDC4dyC/ental-veneers.jpg",
      "description":"Many people are discovering the benefits of veneers. Veneers are thin coverings that are placed over the front part of the teeth. Veneers are placed on teeth that are crooked, poorly shaped, or severely discolored. They may also be used to lighten teeth that are yellow or have a gray cast."
   }
]







